{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "!": 5,
    "\"": 6,
    "#": 7,
    "$": 8,
    "%": 9,
    "&": 10,
    "'": 11,
    "(": 12,
    ")": 13,
    "*": 14,
    "+": 15,
    ",": 16,
    "-": 17,
    ".": 18,
    "/": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ":": 30,
    ";": 31,
    "<": 32,
    "=": 33,
    ">": 34,
    "?": 35,
    "@": 36,
    "A": 37,
    "B": 38,
    "C": 39,
    "D": 40,
    "E": 41,
    "F": 42,
    "G": 43,
    "H": 44,
    "I": 45,
    "J": 46,
    "K": 47,
    "L": 48,
    "M": 49,
    "N": 50,
    "O": 51,
    "P": 52,
    "Q": 53,
    "R": 54,
    "S": 55,
    "T": 56,
    "U": 57,
    "V": 58,
    "W": 59,
    "X": 60,
    "Y": 61,
    "Z": 62,
    "[": 63,
    "\\": 64,
    "]": 65,
    "^": 66,
    "_": 67,
    "`": 68,
    "a": 69,
    "b": 70,
    "c": 71,
    "d": 72,
    "e": 73,
    "f": 74,
    "g": 75,
    "h": 76,
    "i": 77,
    "j": 78,
    "k": 79,
    "l": 80,
    "m": 81,
    "n": 82,
    "o": 83,
    "p": 84,
    "q": 85,
    "r": 86,
    "s": 87,
    "t": 88,
    "u": 89,
    "v": 90,
    "w": 91,
    "x": 92,
    "y": 93,
    "z": 94,
    "{": 95,
    "|": 96,
    "}": 97,
    "~": 98,
    "¡": 99,
    "¢": 100,
    "£": 101,
    "¤": 102,
    "¥": 103,
    "¦": 104,
    "§": 105,
    "¨": 106,
    "©": 107,
    "ª": 108,
    "«": 109,
    "¬": 110,
    "®": 111,
    "¯": 112,
    "°": 113,
    "±": 114,
    "²": 115,
    "³": 116,
    "´": 117,
    "µ": 118,
    "¶": 119,
    "·": 120,
    "¸": 121,
    "¹": 122,
    "º": 123,
    "»": 124,
    "¼": 125,
    "½": 126,
    "¾": 127,
    "¿": 128,
    "À": 129,
    "Á": 130,
    "Â": 131,
    "Ã": 132,
    "Ä": 133,
    "Å": 134,
    "Æ": 135,
    "Ç": 136,
    "È": 137,
    "É": 138,
    "Ê": 139,
    "Ë": 140,
    "Ì": 141,
    "Í": 142,
    "Î": 143,
    "Ï": 144,
    "Ð": 145,
    "Ñ": 146,
    "Ò": 147,
    "Ó": 148,
    "Ô": 149,
    "Õ": 150,
    "Ö": 151,
    "×": 152,
    "Ø": 153,
    "Ù": 154,
    "Ú": 155,
    "Û": 156,
    "Ü": 157,
    "Ý": 158,
    "Þ": 159,
    "ß": 160,
    "à": 161,
    "á": 162,
    "â": 163,
    "ã": 164,
    "ä": 165,
    "å": 166,
    "æ": 167,
    "ç": 168,
    "è": 169,
    "é": 170,
    "ê": 171,
    "ë": 172,
    "ì": 173,
    "í": 174,
    "î": 175,
    "ï": 176,
    "ð": 177,
    "ñ": 178,
    "ò": 179,
    "ó": 180,
    "ô": 181,
    "õ": 182,
    "ö": 183,
    "÷": 184,
    "ø": 185,
    "ù": 186,
    "ú": 187,
    "û": 188,
    "ü": 189,
    "ý": 190,
    "þ": 191,
    "ÿ": 192,
    "Ā": 193,
    "ā": 194,
    "Ă": 195,
    "ă": 196,
    "Ą": 197,
    "ą": 198,
    "Ć": 199,
    "ć": 200,
    "Ĉ": 201,
    "ĉ": 202,
    "Ċ": 203,
    "ċ": 204,
    "Č": 205,
    "č": 206,
    "Ď": 207,
    "ď": 208,
    "Đ": 209,
    "đ": 210,
    "Ē": 211,
    "ē": 212,
    "Ĕ": 213,
    "ĕ": 214,
    "Ė": 215,
    "ė": 216,
    "Ę": 217,
    "ę": 218,
    "Ě": 219,
    "ě": 220,
    "Ĝ": 221,
    "ĝ": 222,
    "Ğ": 223,
    "ğ": 224,
    "Ġ": 225,
    "ġ": 226,
    "Ģ": 227,
    "ģ": 228,
    "Ĥ": 229,
    "ĥ": 230,
    "Ħ": 231,
    "ħ": 232,
    "Ĩ": 233,
    "ĩ": 234,
    "Ī": 235,
    "ī": 236,
    "Ĭ": 237,
    "ĭ": 238,
    "Į": 239,
    "į": 240,
    "İ": 241,
    "ı": 242,
    "Ĳ": 243,
    "ĳ": 244,
    "Ĵ": 245,
    "ĵ": 246,
    "Ķ": 247,
    "ķ": 248,
    "ĸ": 249,
    "Ĺ": 250,
    "ĺ": 251,
    "Ļ": 252,
    "ļ": 253,
    "Ľ": 254,
    "ľ": 255,
    "Ŀ": 256,
    "ŀ": 257,
    "Ł": 258,
    "ł": 259,
    "Ń": 260,
    "Ġe": 261,
    "qu": 262,
    "um": 263,
    "er": 264,
    "Ġa": 265,
    "Ġs": 266,
    "it": 267,
    "us": 268,
    "in": 269,
    "Ġqu": 270,
    "is": 271,
    "Ġp": 272,
    "at": 273,
    "nt": 274,
    "am": 275,
    "on": 276,
    "Ġc": 277,
    "Ġn": 278,
    "ae": 279,
    "st": 280,
    "Ġd": 281,
    "em": 282,
    "Ġm": 283,
    "or": 284,
    "Ġin": 285,
    "ic": 286,
    "ur": 287,
    "Ġv": 288,
    "Ġt": 289,
    "Ġet": 290,
    "ut": 291,
    "Ġi": 292,
    "re": 293,
    "Ġf": 294,
    "li": 295,
    "en": 296,
    "Ġest": 297,
    "om": 298,
    "es": 299,
    "im": 300,
    "Ġh": 301,
    "unt": 302,
    "od": 303,
    "et": 304,
    "ar": 305,
    "an": 306,
    "id": 307,
    "os": 308,
    "ec": 309,
    "ul": 310,
    "ent": 311,
    "Ġnon": 312,
    "Ġpr": 313,
    "ia": 314,
    "ib": 315,
    "ol": 316,
    "un": 317,
    "que": 318,
    "čĊ": 319,
    "Ġad": 320,
    "ed": 321,
    "oc": 322,
    "Ġre": 323,
    "Ġl": 324,
    "se": 325,
    "ud": 326,
    "Ġquod": 327,
    "ac": 328,
    "ab": 329,
    "Ġut": 330,
    "el": 331,
    "ius": 332,
    "as": 333,
    "iam": 334,
    "ion": 335,
    "Ġes": 336,
    "Ġquae": 337,
    "Ġsunt": 338,
    "ere": 339,
    "il": 340,
    "ot": 341,
    "op": 342,
    "Ġcum": 343,
    "ant": 344,
    "Ġde": 345,
    "Ġsu": 346,
    "al": 347,
    "ibus": 348,
    "Ġcon": 349,
    "Ġex": 350,
    "Ġquam": 351,
    "ĠE": 352,
    "ĠA": 353,
    "ĠI": 354,
    "io": 355,
    "Ġan": 356,
    "ĠS": 357,
    "ag": 358,
    "ĠC": 359,
    "omn": 360,
    "Ġesse": 361,
    "Ġomn": 362,
    "Ġdi": 363,
    "Ġme": 364,
    "ĠD": 365,
    "Ġqui": 366,
    "Ġil": 367,
    "Ġdic": 368,
    "est": 369,
    "ih": 370,
    "end": 371,
    "Ġali": 372,
    "ta": 373,
    "iae": 374,
    "itat": 375,
    "Qu": 376,
    "ip": 377,
    "Ġper": 378,
    "orum": 379,
    "Ġaut": 380,
    "Ġ1": 381,
    "ter": 382,
    "Ġfac": 383,
    "Ġprae": 384,
    "Ġill": 385,
    "itur": 386,
    "Ġb": 387,
    "rat": 388,
    "ist": 389,
    "ra": 390,
    "ium": 391,
    "atur": 392,
    "ob": 393,
    "ect": 394,
    "ili": 395,
    "ĠP": 396,
    "Ġsi": 397,
    "Ġsed": 398,
    "per": 399,
    "omin": 400,
    "Ġg": 401,
    "no": 402,
    "Ġen": 403,
    "Ġco": 404,
    "ĠQu": 405,
    "Ġip": 406,
    "quam": 407,
    "ir": 408,
    "ens": 409,
    "Ġhab": 410,
    "Ġtu": 411,
    "Ġenim": 412,
    "Ġpos": 413,
    "ĠN": 414,
    "uit": 415,
    "cc": 416,
    "eg": 417,
    "ost": 418,
    "Ġsc": 419,
    "iv": 420,
    "Ġeius": 421,
    "uc": 422,
    "Ġquid": 423,
    "Ġhoc": 424,
    "Ġpot": 425,
    "arum": 426,
    "gn": 427,
    "aec": 428,
    "und": 429,
    "eb": 430,
    "ĠM": 431,
    "iss": 432,
    "Ġcom": 433,
    "Ġap": 434,
    "are": 435,
    "Ġquo": 436,
    "ort": 437,
    "Ġ(": 438,
    "Ġver": 439,
    "Ġetiam": 440,
    "Ġse": 441,
    "pt": 442,
    "Ġips": 443,
    "and": 444,
    "ina": 445,
    "Ġposs": 446,
    "Ġautem": 447,
    "Ġab": 448,
    "ihi": 449,
    "Ġvel": 450,
    "Ġvid": 451,
    "ita": 452,
    "Ġu": 453,
    "Ġ2": 454,
    "fic": 455,
    "Ġmihi": 456,
    "go": 457,
    "imus": 458,
    "Ġr": 459,
    "Ġop": 460,
    "Ġsit": 461,
    "Ġid": 462,
    "Ġer": 463,
    "av": 464,
    "ĠL": 465,
    "erunt": 466,
    "ell": 467,
    "ionem": 468,
    "ĠH": 469,
    "ct": 470,
    "Ġne": 471,
    "Ġca": 472,
    "Ġam": 473,
    "ult": 474,
    "ĠDe": 475,
    "ĠR": 476,
    "Ġanno": 477,
    "emp": 478,
    "Ġpag": 479,
    "lic": 480,
    "ĠF": 481,
    "Ġpro": 482,
    "Ġat": 483,
    "ore": 484,
    "Ġpar": 485,
    "ihil": 486,
    "Ġte": 487,
    "ione": 488,
    "Ġpagina": 489,
    "Ġinc": 490,
    "Ġaliqu": 491,
    "Ġcu": 492,
    "isc": 493,
    "erit": 494,
    "Ġapud": 495,
    "Ġvol": 496,
    "ĠT": 497,
    "etur": 498,
    "Ġcons": 499,
    "Ġim": 500,
    "atus": 501,
    "Ġpl": 502,
    "Ġnec": 503,
    "Ġqua": 504,
    "Ġnihil": 505,
    "Ġquia": 506,
    "Ġea": 507,
    "lib": 508,
    "Ġtam": 509,
    "Ġeum": 510,
    "ibi": 511,
    "ior": 512,
    "Ġmag": 513,
    "ĠV": 514,
    "ert": 515,
    "unc": 516,
    "ĠEa": 517,
    "Ġfuit": 518,
    "ari": 519,
    "ess": 520,
    "Ġpotest": 521,
    "Ġma": 522,
    "Ġsol": 523,
    "Ġun": 524,
    "Ġtemp": 525,
    "..": 526,
    "ing": 527,
    "Ġacc": 528,
    "ĠĠ": 529,
    "Ġess": 530,
    "ust": 531,
    "ĠG": 532,
    "erum": 533,
    "Ġint": 534,
    "Ġscr": 535,
    "Ġprop": 536,
    "ĠB": 537,
    "ub": 538,
    "Ġcont": 539,
    "Ġcomm": 540,
    "Ġmod": 541,
    "Ġeo": 542,
    "âĢ": 543,
    "ov": 544,
    "Ġsum": 545,
    "Ġatque": 546,
    "ig": 547,
    "Ġhaec": 548,
    "ine": 549,
    "ull": 550,
    "obis": 551,
    "Ġfili": 552,
    "Ġinter": 553,
    "Ġfu": 554,
    "Ġor": 555,
    "Ġlib": 556,
    "erat": 557,
    "tum": 558,
    "Ġres": 559,
    "orem": 560,
    "Ġhomin": 561,
    "Ġsec": 562,
    "bi": 563,
    "ep": 564,
    "Ġsic": 565,
    "ĠEt": 566,
    "inc": 567,
    "Ġdix": 568,
    "Ġpat": 569,
    "Ġbon": 570,
    "fect": 571,
    "00": 572,
    "lig": 573,
    "oqu": 574,
    "eri": 575,
    "int": 576,
    "Ġreg": 577,
    "atum": 578,
    "ro": 579,
    "Ġst": 580,
    "Ġanim": 581,
    "ran": 582,
    "de": 583,
    "ri": 584,
    "rum": 585,
    "Ġita": 586,
    "Ġcre": 587,
    "Ġmin": 588,
    "ate": 589,
    "Ġar": 590,
    "les": 591,
    "Ġtibi": 592,
    "Ġomnia": 593,
    "ient": 594,
    "Ġcor": 595,
    "uli": 596,
    "Ġnost": 597,
    "upt": 598,
    "ata": 599,
    "Ġleg": 600,
    "undum": 601,
    "ven": 602,
    "itum": 603,
    "eris": 604,
    "Ġfec": 605,
    "Ġneque": 606,
    "untur": 607,
    "atis": 608,
    "isi": 609,
    "Ġvir": 610,
    "Ġven": 611,
    "issim": 612,
    "ers": 613,
    "ap": 614,
    "abul": 615,
    "Ġquidem": 616,
    "Ġant": 617,
    "Ġloc": 618,
    "Ġerat": 619,
    "Ġ,": 620,
    "iter": 621,
    "ator": 622,
    "Ġloqu": 623,
    "Ġter": 624,
    "ire": 625,
    "Ġ19": 626,
    "ĠO": 627,
    "Ġdol": 628,
    "Ġsp": 629,
    "ĠIn": 630,
    "ccles": 631,
    "Ġquis": 632,
    "Ġal": 633,
    "antur": 634,
    "Ġus": 635,
    "Ġincol": 636,
    "Ġego": 637,
    "Ġnum": 638,
    "eat": 639,
    "Ġoc": 640,
    "Ġser": 641,
    "Ġsub": 642,
    "Ġmult": 643,
    "Ġaud": 644,
    "Ġ3": 645,
    "Ġpost": 646,
    "Ġmort": 647,
    "isti": 648,
    "Ġcaus": 649,
    "ific": 650,
    "Ġ-": 651,
    "Ġob": 652,
    "Ġipsum": 653,
    "endum": 654,
    "Ġprim": 655,
    "Ġman": 656,
    "Ġtamen": 657,
    "le": 658,
    "Ġmodo": 659,
    "Ġomnes": 660,
    "Ġdom": 661,
    "esc": 662,
    "Ġscrip": 663,
    "ii": 664,
    "urb": 665,
    "eo": 666,
    "ffic": 667,
    "Ġnobis": 668,
    "ĠDomin": 669,
    "Ġimp": 670,
    "Ġquibus": 671,
    "Ġvolupt": 672,
    "Ġincolarum": 673,
    "Ġnos": 674,
    "Ġ\"": 675,
    "itas": 676,
    "ad": 677,
    "Ġann": 678,
    "ero": 679,
    "Ġmagn": 680,
    "ĠU": 681,
    "entia": 682,
    "Ġcuius": 683,
    "eret": 684,
    "Ġdu": 685,
    "amus": 686,
    "Ġsim": 687,
    "isse": 688,
    "Ġesset": 689,
    "Ġo": 690,
    "Ġnisi": 691,
    "ĠRom": 692,
    "ris": 693,
    "Ġsecundum": 694,
    "udic": 695,
    "alis": 696,
    "Ġnatur": 697,
    "Ġcommun": 698,
    "xim": 699,
    "ionis": 700,
    "iat": 701,
    "res": 702,
    "iunt": 703,
    "Ġaliquid": 704,
    "Ġquem": 705,
    "Ġdeb": 706,
    "ĠSed": 707,
    "itus": 708,
    "pon": 709,
    "Ġgen": 710,
    "dam": 711,
    "Ġag": 712,
    "aud": 713,
    "ĠAn": 714,
    "dic": 715,
    "Ġsem": 716,
    "Ġvero": 717,
    "Ġnull": 718,
    "ati": 719,
    "Ġac": 720,
    "iis": 721,
    "Ġrat": 722,
    "itate": 723,
    "Ġiam": 724,
    "Ġpart": 725,
    "Ġpraes": 726,
    "Ġergo": 727,
    "itatem": 728,
    "avit": 729,
    "cip": 730,
    "tus": 731,
    "Ġvit": 732,
    "Ġvoc": 733,
    "ch": 734,
    "Ġput": 735,
    "Ġurb": 736,
    "Ġist": 737,
    "Ġeam": 738,
    "ie": 739,
    "gitur": 740,
    "ff": 741,
    "rae": 742,
    "Ġpec": 743,
    "Ġante": 744,
    "oniam": 745,
    "Ġille": 746,
    "ile": 747,
    "Ġtr": 748,
    "Ġcog": 749,
    "Ġnunc": 750,
    "Ġtabul": 751,
    "ĠDeus": 752,
    "entur": 753,
    "orm": 754,
    "Ġquas": 755,
    "Ġrerum": 756,
    "lius": 757,
    "ias": 758,
    "Ġcur": 759,
    "Ġhabet": 760,
    "ne": 761,
    "Ġsuper": 762,
    "Ġrem": 763,
    "Ġsan": 764,
    "pe": 765,
    "Ġcap": 766,
    "si": 767,
    "ui": 768,
    "icae": 769,
    "ux": 770,
    "ern": 771,
    "atio": 772,
    "ando": 773,
    "Ġhis": 774,
    "ebat": 775,
    "Ġipse": 776,
    "Ġexp": 777,
    "\"\\": 778,
    "Ġmal": 779,
    "Ġiudic": 780,
    "antum": 781,
    "iones": 782,
    "uius": 783,
    "emus": 784,
    "Ġei": 785,
    "Ġciv": 786,
    "ĠĠĠĠ": 787,
    "Ġamic": 788,
    "\"\\\"\\": 789,
    "stit": 790,
    "atem": 791,
    "Ġverb": 792,
    "endi": 793,
    "ĠNon": 794,
    "Ġ[": 795,
    "Ġdiv": 796,
    "Ġigitur": 797,
    "Ġdisc": 798,
    "Ġiur": 799,
    "dem": 800,
    "Ġeccles": 801,
    "erc": 802,
    "Ġrep": 803,
    "Ġapp": 804,
    "Ġnomin": 805,
    "ali": 806,
    "Ġsicut": 807,
    "itud": 808,
    "ĠâĢ": 809,
    "ĠÂ": 810,
    "Ġdixit": 811,
    "ene": 812,
    "og": 813,
    "Ġ18": 814,
    "tor": 815,
    "Ġ4": 816,
    "ulum": 817,
    "ug": 818,
    "ationem": 819,
    "ulo": 820,
    "Ġcui": 821,
    "ranc": 822,
    "Ġdec": 823,
    ".[": 824,
    "Ġmaxim": 825,
    "Ġded": 826,
    "Ġas": 827,
    "Ġpop": 828,
    "dit": 829,
    "sequ": 830,
    "Ġsua": 831,
    "Ġmortu": 832,
    "Ġillud": 833,
    "01": 834,
    "itatis": 835,
    "ept": 836,
    "Ã¦": 837,
    "Ġomnibus": 838,
    "Ġcomp": 839,
    "Ġquoniam": 840,
    "Ġilla": 841,
    "Ġdes": 842,
    "oris": 843,
    "Ġis": 844,
    "sum": 845,
    "anno": 846,
    "itt": 847,
    "ingu": 848,
    "ici": 849,
    "Ġmea": 850,
    "Ġintell": 851,
    "Ġtot": 852,
    "Ġquoque": 853,
    "Ġeorum": 854,
    "Ġpu": 855,
    "inem": 856,
    "Ġ200": 857,
    "ram": 858,
    "ublic": 859,
    "rim": 860,
    "ĠQuid": 861,
    "Ġcogn": 862,
    "di": 863,
    "icum": 864,
    "entes": 865,
    "Ġmagis": 866,
    "Ġdicitur": 867,
    "Ġtempore": 868,
    "Ġ:": 869,
    "era": 870,
    "ĠFranc": 871,
    "Ġsent": 872,
    "ont": 873,
    "Ġserv": 874,
    "Ġconc": 875,
    "ica": 876,
    "Ġeos": 877,
    "Ġhic": 878,
    "Ġdie": 879,
    "Ġomnis": 880,
    "itatus": 881,
    "Ġfort": 882,
    "isset": 883,
    "Ġrec": 884,
    "Ġpossunt": 885,
    "Ġocc": 886,
    "irc": 887,
    "entum": 888,
    "osc": 889,
    "Ġmol": 890,
    "Ġcausa": 891,
    "Ġlit": 892,
    "Ġgrat": 893,
    "Ġscrib": 894,
    "quid": 895,
    "II": 896,
    "Ġsemper": 897,
    "ex": 898,
    "Ġact": 899,
    "Ġusque": 900,
    "eli": 901,
    "ĠRoman": 902,
    "Ġcorp": 903,
    "Ġconf": 904,
    "Ġsine": 905,
    "Ġfacere": 906,
    "rem": 907,
    "ĠQuod": 908,
    "Ġsint": 909,
    "Ġtua": 910,
    "Ġdel": 911,
    "Ġillum": 912,
    "omen": 913,
    "Ġvos": 914,
    "iet": 915,
    "ĠCh": 916,
    "ĠÐ": 917,
    "Ġpublic": 918,
    "Ġinv": 919,
    "ios": 920,
    "raec": 921,
    "tin": 922,
    "Ġiust": 923,
    "Ġmaior": 924,
    "Ġel": 925,
    "bus": 926,
    "Ġviv": 927,
    "ret": 928,
    "Ġinf": 929,
    "quit": 930,
    "ĠSi": 931,
    "Ġfid": 932,
    "Ġnot": 933,
    "Ġcl": 934,
    "icus": 935,
    "Ġsuo": 936,
    "Ġnumquam": 937,
    "he": 938,
    "Ġpossit": 939,
    "ores": 940,
    "Ġsequ": 941,
    "umque": 942,
    "Ġpraec": 943,
    "Ġquos": 944,
    "Ġfrat": 945,
    "Ġeis": 946,
    "Ġipsa": 947,
    "Ġnam": 948,
    "Ġlingu": 949,
    "ilis": 950,
    "Ġmortuus": 951,
    "Ġminus": 952,
    "Ġ5": 953,
    "ĠAt": 954,
    "Ġlitter": 955,
    "Ġcar": 956,
    "Ġsign": 957,
    "ĠAm": 958,
    "Ġins": 959,
    "Ġdicit": 960,
    "Ġten": 961,
    "Ġubi": 962,
    "urae": 963,
    "ĠCom": 964,
    "Ġcol": 965,
    "Ġplac": 966,
    "Ġ'": 967,
    "Ġpers": 968,
    "Ġmis": 969,
    "Ġmat": 970,
    "Ġlab": 971,
    "Ġcred": 972,
    "Ġpraeter": 973,
    "Ġsibi": 974,
    "Ġdef": 975,
    "ve": 976,
    "atione": 977,
    "isp": 978,
    "Ġprinc": 979,
    "Ġvobis": 980,
    "Ġsolum": 981,
    "Ġsuam": 982,
    "Ġsae": 983,
    "ĠNam": 984,
    "Ġmor": 985,
    "stant": 986,
    "Ġnov": 987,
    "Ġerit": 988,
    "Ġep": 989,
    "Ġsap": 990,
    "ura": 991,
    "Ġbonum": 992,
    "Ġ201": 993,
    "Ġvide": 994,
    "Ġfecit": 995,
    "Ġopt": 996,
    "Ġdoc": 997,
    "Ġconsequ": 998,
    "ti": 999,
    "lum": 1000,
    "Ġhuius": 1001,
    "Ġcommune": 1002,
    "erm": 1003,
    "vit": 1004,
    "Ġopp": 1005,
    "ula": 1006,
    "inis": 1007,
    "Ġbene": 1008,
    "Ġpraefect": 1009,
    "iens": 1010,
    "sit": 1011,
    "entiam": 1012,
    "Ġprov": 1013,
    "Ġexc": 1014,
    "Ġfi": 1015,
    "to": 1016,
    "Ġvis": 1017,
    "ĠIta": 1018,
    "oed": 1019,
    "up": 1020,
    "anc": 1021,
    "Ġquasi": 1022,
    "ilia": 1023,
    "sus": 1024,
    "...": 1025,
    "icet": 1026,
    "enda": 1027,
    "Ġval": 1028,
    "Ġmolest": 1029,
    "Ġneg": 1030,
    "Ġmeum": 1031,
    "Ġprob": 1032,
    "Ġcirc": 1033,
    "itia": 1034,
    "Ġpa": 1035,
    "entiae": 1036,
    "Ġaliud": 1037,
    "odi": 1038,
    "odo": 1039,
    "Ð°": 1040,
    "Ġnomen": 1041,
    "Ġcae": 1042,
    "Ġinven": 1043,
    "Ġrespon": 1044,
    "Ġdomin": 1045,
    "Ġred": 1046,
    "ĠLat": 1047,
    "ino": 1048,
    "Ġtantum": 1049,
    "ann": 1050,
    "Ġprincip": 1051,
    "Ġvidetur": 1052,
    "Ġcert": 1053,
    "erem": 1054,
    "Ġvest": 1055,
    "andum": 1056,
    "ulta": 1057,
    "Ġmem": 1058,
    "Ġilli": 1059,
    "Ġsumm": 1060,
    "Ġform": 1061,
    "Ġpropter": 1062,
    "Ġfr": 1063,
    "unct": 1064,
    "Ġfug": 1065,
    "Ġpars": 1066,
    "Ġcontra": 1067,
    "Ġ7": 1068,
    "Ġsal": 1069,
    "ĠDominus": 1070,
    "Ð¾": 1071,
    "ĠAr": 1072,
    "Ġj": 1073,
    "lor": 1074,
    "Ġfactum": 1075,
    "Ġalter": 1076,
    "Ġux": 1077,
    "enti": 1078,
    "Ġadh": 1079,
    "ora": 1080,
    "reh": 1081,
    "ini": 1082,
    "10": 1083,
    "Ġnesc": 1084,
    "Ġquaer": 1085,
    "ĠGraec": 1086,
    "xit": 1087,
    "Ġ6": 1088,
    "Ġnulla": 1089,
    "glic": 1090,
    "ulus": 1091,
    "vers": 1092,
    "Ġpecun": 1093,
    "Ġaet": 1094,
    "ue": 1095,
    "Ġduc": 1096,
    "Ġtum": 1097,
    "pic": 1098,
    "oribus": 1099,
    ").": 1100,
    "ima": 1101,
    "aret": 1102,
    "Ġpossum": 1103,
    "aria": 1104,
    "Ġnatura": 1105,
    "Ġmaxime": 1106,
    "ĠIs": 1107,
    "Ġvolunt": 1108,
    "ea": 1109,
    "ill": 1110,
    "ong": 1111,
    "liqu": 1112,
    "ĠDei": 1113,
    "Ġeg": 1114,
    "edit": 1115,
    "ans": 1116,
    "Ġsuum": 1117,
    "Ġquando": 1118,
    "tut": 1119,
    "ato": 1120,
    "Ġimper": 1121,
    "Ġsanct": 1122,
    "Ġmund": 1123,
    "Ġund": 1124,
    "mon": 1125,
    "uta": 1126,
    "entem": 1127,
    "Ġterra": 1128,
    "eretur": 1129,
    "Ġius": 1130,
    "Ġdicere": 1131,
    "Ġtran": 1132,
    "omo": 1133,
    "ass": 1134,
    "itatibus": 1135,
    "Ġpraefecturae": 1136,
    "Ġdilig": 1137,
    "ĠQuae": 1138,
    "12": 1139,
    "ulis": 1140,
    "Ġext": 1141,
    "Ġnecess": 1142,
    "Ġgra": 1143,
    "esse": 1144,
    "Ġillis": 1145,
    "Ġing": 1146,
    "ale": 1147,
    "iscop": 1148,
    "epit": 1149,
    "ĠDeo": 1150,
    "ite": 1151,
    "Ġtest": 1152,
    "fer": 1153,
    "ectus": 1154,
    "Ġillo": 1155,
    "ĠChr": 1156,
    "oli": 1157,
    "Ġoffic": 1158,
    "glice": 1159,
    "Ġsus": 1160,
    "iti": 1161,
    "cr": 1162,
    "Ġprimum": 1163,
    "Ġtempus": 1164,
    "Ġfilius": 1165,
    "Ġrebus": 1166,
    "Ġaliquam": 1167,
    "Ġabs": 1168,
    "Ġsaepe": 1169,
    "equ": 1170,
    "Ġplur": 1171,
    "Ġcaput": 1172,
    "Ġintelleg": 1173,
    "ĠComitatus": 1174,
    "erb": 1175,
    "Ġomnium": 1176,
    "Ġdign": 1177,
    "Ġregione": 1178,
    "eper": 1179,
    "Ġvita": 1180,
    "Ġposse": 1181,
    "Ġsatis": 1182,
    "utus": 1183,
    "Ġfam": 1184,
    "Ġ8": 1185,
    "Ġrei": 1186,
    "Ġexerc": 1187,
    "ĠPr": 1188,
    "\"\\\"\\\"\\\"\\": 1189,
    "Ġvic": 1190,
    "Ġsapient": 1191,
    "Ġsens": 1192,
    "Ġmut": 1193,
    "Ġquaedam": 1194,
    "urum": 1195,
    "Ġit": 1196,
    "ies": 1197,
    "Ġhon": 1198,
    "Ġcogit": 1199,
    "Ġtab": 1200,
    "Ġunum": 1201,
    "Ġhabere": 1202,
    "ĠEccles": 1203,
    "Ġvirtut": 1204,
    "ĠJ": 1205,
    "ord": 1206,
    "aris": 1207,
    "ĠHoc": 1208,
    "Ġsaec": 1209,
    "ĠQui": 1210,
    "Ġaccip": 1211,
    "iqu": 1212,
    "Ðµ": 1213,
    "Ġhomo": 1214,
    "Ġinquit": 1215,
    "Ġfacta": 1216,
    "Ġait": 1217,
    "Ġhum": 1218,
    "Ġmeus": 1219,
    "endo": 1220,
    "itiae": 1221,
    "dum": 1222,
    "Ġcognosc": 1223,
    "Ġhomines": 1224,
    "mn": 1225,
    "Ġtuum": 1226,
    "Ġiure": 1227,
    "Ġalia": 1228,
    "Ġfut": 1229,
    "ecta": 1230,
    "vis": 1231,
    "Ġomni": 1232,
    "Ġmed": 1233,
    "Ġign": 1234,
    "Ġtra": 1235,
    "Ġvitae": 1236,
    "Ġord": 1237,
    "ĠMar": 1238,
    "Ġaed": 1239,
    "Ġtuam": 1240,
    "Ġappell": 1241,
    "Ġfieri": 1242,
    "itis": 1243,
    "Ġpet": 1244,
    "ionibus": 1245,
    "Ġind": 1246,
    "ĠAmer": 1247,
    "Ġreliqu": 1248,
    "vi": 1249,
    "Ġcet": 1250,
    "Ġunde": 1251,
    "Ġmulta": 1252,
    "Ġstud": 1253,
    "ice": 1254,
    "ente": 1255,
    "Ġvelit": 1256,
    "Ġloquitur": 1257,
    "Et": 1258,
    "Ġipso": 1259,
    "ĠĠĠĠĠĠĠĠ": 1260,
    "ll": 1261,
    "Ð¸": 1262,
    "ito": 1263,
    "Ġpatr": 1264,
    "emo": 1265,
    "cce": 1266,
    "uct": 1267,
    "Ġsup": 1268,
    "Ġw": 1269,
    "ilium": 1270,
    "Ġverum": 1271,
    "14": 1272,
    "An": 1273,
    "Ġhanc": 1274,
    "Ġull": 1275,
    "Ġconi": 1276,
    "pos": 1277,
    "Ġ9": 1278,
    "eres": 1279,
    "Ġlaud": 1280,
    "act": 1281,
    "oph": 1282,
    "Ġtuus": 1283,
    "rehend": 1284,
    "Ġ|": 1285,
    "erent": 1286,
    "Ġhabent": 1287,
    "18": 1288,
    "Ġpertin": 1289,
    "Ġsen": 1290,
    "pect": 1291,
    "omodo": 1292,
    "Ġph": 1293,
    "Ġlong": 1294,
    "Ġ12": 1295,
    "Ġidem": 1296,
    "ecum": 1297,
    "ĠAd": 1298,
    "Ġiis": 1299,
    "inde": 1300,
    "Ġintel": 1301,
    "str": 1302,
    "Ġurbs": 1303,
    "idit": 1304,
    "Ġstat": 1305,
    ",\"": 1306,
    "inam": 1307,
    "uum": 1308,
    "Ġconstit": 1309,
    "Ġtui": 1310,
    "Ġglor": 1311,
    "Ġillius": 1312,
    "Ġbell": 1313,
    "ÑĤ": 1314,
    "Ġod": 1315,
    "Ġibi": 1316,
    "Ġdiscip": 1317,
    "Ġprovinc": 1318,
    "Ġmolestiae": 1319,
    "Ġproc": 1320,
    "13": 1321,
    "erv": 1322,
    "Ġdolorem": 1323,
    "In": 1324,
    "uper": 1325,
    "Ġnomine": 1326,
    "ĠEx": 1327,
    "Â»": 1328,
    "Ġsuae": 1329,
    "ana": 1330,
    "aes": 1331,
    "Ġtant": 1332,
    "asc": 1333,
    "Ġista": 1334,
    "inum": 1335,
    "Ġpropr": 1336,
    "Ġintellig": 1337,
    "Ġmens": 1338,
    "ĠDeum": 1339,
    "iant": 1340,
    "Ġ15": 1341,
    "ĠFoed": 1342,
    "uerunt": 1343,
    "enter": 1344,
    "Ġfilii": 1345,
    "Ġsubstant": 1346,
    "ph": 1347,
    "Ġannum": 1348,
    "Ġecclesia": 1349,
    "Ġem": 1350,
    "19": 1351,
    "Ġmun": 1352,
    "imo": 1353,
    "Ġiste": 1354,
    "ique": 1355,
    "Ġoport": 1356,
    "Ġmil": 1357,
    "Ġexist": 1358,
    "Ġdomum": 1359,
    "ĠCon": 1360,
    "Ġaliis": 1361,
    "Ġfact": 1362,
    "Ġsac": 1363,
    "rah": 1364,
    "erman": 1365,
    "\":": 1366,
    "11": 1367,
    "enta": 1368,
    "Ġerant": 1369,
    "Ġhominum": 1370,
    "num": 1371,
    "Ġpul": 1372,
    "ath": 1373,
    "Ġomne": 1374,
    "uv": 1375,
    "ĠUt": 1376,
    "entis": 1377,
    "ĠLorem": 1378,
    "Ġconsequatur": 1379,
    "sa": 1380,
    "Ġ17": 1381,
    "bit": 1382,
    "Ġpraedic": 1383,
    "Ġadhuc": 1384,
    "Ġfaci": 1385,
    "Ġaqu": 1386,
    "oll": 1387,
    "Ġfacit": 1388,
    "Ġloco": 1389,
    "ĠIud": 1390,
    "Ġpotius": 1391,
    "ĠBr": 1392,
    "15": 1393,
    "Ġaper": 1394,
    "Ġpecc": 1395,
    "ast": 1396,
    "ĠHaec": 1397,
    "Ġplus": 1398,
    "17": 1399,
    "Ġmuli": 1400,
    "entibus": 1401,
    "ĠSan": 1402,
    "Ġmeam": 1403,
    "Ġpo": 1404,
    "Ġaccus": 1405,
    "Ġcontr": 1406,
    "cumque": 1407,
    "Ġlat": 1408,
    "Ġsubi": 1409,
    "Ġquin": 1410,
    "ãģ": 1411,
    "Ġdicta": 1412,
    "Ġspec": 1413,
    "if": 1414,
    "arent": 1415,
    "lin": 1416,
    "Ġrex": 1417,
    "Ġsive": 1418,
    "Ġvoluptatem": 1419,
    "ĠÂ·": 1420,
    "Ġtrans": 1421,
    "Ġfal": 1422,
    "Ġsignific": 1423,
    "itiam": 1424,
    "Ġadm": 1425,
    "Ġimm": 1426,
    "ffect": 1427,
    "ĠX": 1428,
    "Ġdisp": 1429,
    "Ġliber": 1430,
    "Ġsoc": 1431,
    "Ġdub": 1432,
    "urg": 1433,
    "Ġcup": 1434,
    "ebant": 1435,
    "16": 1436,
    "abo": 1437,
    "ilius": 1438,
    "irm": 1439,
    "Ġoper": 1440,
    "Ġuna": 1441,
    "Ġrect": 1442,
    "âĢĿ": 1443,
    "ĠCum": 1444,
    "Ġideo": 1445,
    "arii": 1446,
    "ĠMa": 1447,
    "Ġbe": 1448,
    "ivers": 1449,
    "Ġost": 1450,
    "ationis": 1451,
    "odie": 1452,
    "Ġpon": 1453,
    "alem": 1454,
    "Ġmemor": 1455,
    "ĠAl": 1456,
    "ĠCiv": 1457,
    "Ġvi": 1458,
    "Ġomnem": 1459,
    "Ġ13": 1460,
    "Ġmater": 1461,
    "Ġopus": 1462,
    "Ġaequ": 1463,
    "Ġsui": 1464,
    "ĠCaes": 1465,
    "ĠUn": 1466,
    "itio": 1467,
    "Ġthe": 1468,
    "ĠPat": 1469,
    "tem": 1470,
    "Ñģ": 1471,
    "ane": 1472,
    "ĠQuam": 1473,
    "Ġnostra": 1474,
    "Ġdeus": 1475,
    "Ġfuisse": 1476,
    "ectum": 1477,
    "uo": 1478,
    "ĠK": 1479,
    "ĠAb": 1480,
    "Ġtunc": 1481,
    "Ġoppid": 1482,
    "lo": 1483,
    "ĠPh": 1484,
    "Ġtamquam": 1485,
    "ĠQuis": 1486,
    "Ġipsi": 1487,
    "Ġnostrum": 1488,
    "eque": 1489,
    "Ġtim": 1490,
    "Ġsuis": 1491,
    "Ġ14": 1492,
    "Ġsimul": 1493,
    "erint": 1494,
    "ani": 1495,
    "ide": 1496,
    "Ġomnino": 1497,
    "Ġdies": 1498,
    "Ġfuerit": 1499,
    "jus": 1500,
    "Ð½": 1501,
    "Ġsumus": 1502,
    "Ġaedific": 1503,
    "uerit": 1504,
    "Ġratione": 1505,
    "ĠâĢľ": 1506,
    "ĠAp": 1507,
    "Ġtuae": 1508,
    "ĠGerman": 1509,
    "Ġadi": 1510,
    "ĠIes": 1511,
    "ĠOmn": 1512,
    "avi": 1513,
    "nam": 1514,
    "itudo": 1515,
    "Ġvoluptas": 1516,
    "Ġterram": 1517,
    "Ġquant": 1518,
    "Ġquomodo": 1519,
    "asse": 1520,
    "ĠSanct": 1521,
    "Ġregn": 1522,
    "ĠCo": 1523,
    "Ġpater": 1524,
    "Ġsermon": 1525,
    "iles": 1526,
    "Ġnatus": 1527,
    "Ġnemo": 1528,
    "imum": 1529,
    "ulos": 1530,
    "Ġdedit": 1531,
    "issime": 1532,
    "Ġepiscop": 1533,
    "ĠIo": 1534,
    "crip": 1535,
    "iatur": 1536,
    "lis": 1537,
    "ric": 1538,
    "arium": 1539,
    "Ã©": 1540,
    "Ġbona": 1541,
    "issimum": 1542,
    "ev": 1543,
    "uet": 1544,
    "Ġcumque": 1545,
    "Ġdem": 1546,
    "Ġmagna": 1547,
    "bul": 1548,
    "ebam": 1549,
    "Ġitaque": 1550,
    "Ġfactus": 1551,
    "Ġscripta": 1552,
    "anum": 1553,
    "Ġdiff": 1554,
    "Ġmet": 1555,
    "odem": 1556,
    "ano": 1557,
    "umquam": 1558,
    "inae": 1559,
    "Ġpossimus": 1560,
    "Ġverba": 1561,
    "Ġmov": 1562,
    "Ġexs": 1563,
    "libus": 1564,
    "ĠFoederat": 1565,
    "ĠSic": 1566,
    "Si": 1567,
    "Ġdist": 1568,
    "ua": 1569,
    "ider": 1570,
    "22": 1571,
    "tere": 1572,
    "Ġhac": 1573,
    "anus": 1574,
    "ang": 1575,
    "Ġloqui": 1576,
    "ilicet": 1577,
    "Ġparte": 1578,
    "ilos": 1579,
    "th": 1580,
    "Ġult": 1581,
    "Ġnoc": 1582,
    "Ġluc": 1583,
    "Ġcontin": 1584,
    "Ġdet": 1585,
    "idunt": 1586,
    "Ġconven": 1587,
    "vert": 1588,
    "Ġquantum": 1589,
    "lar": 1590,
    "te": 1591,
    "atae": 1592,
    "Ġhominem": 1593,
    "Ġratio": 1594,
    "Ġfl": 1595,
    "Ġcreatus": 1596,
    "Ġth": 1597,
    "tr": 1598,
    "Ġsing": 1599,
    "Ġanima": 1600,
    "Ġdolor": 1601,
    ".\"": 1602,
    "Ġquorum": 1603,
    "Ġvoluptate": 1604,
    "Ġprod": 1605,
    "Ġperfect": 1606,
    "Ġpraecip": 1607,
    "%)": 1608,
    "Ġdon": 1609,
    "Ġquaest": 1610,
    "Ġpor": 1611,
    "ales": 1612,
    "ĠEcclesiae": 1613,
    "uxta": 1614,
    "Ġmalum": 1615,
    "iorum": 1616,
    "ÑĢ": 1617,
    "inus": 1618,
    "Ġadd": 1619,
    "Ġ16": 1620,
    "ilosoph": 1621,
    "one": 1622,
    "Ġ10": 1623,
    "Ġscilicet": 1624,
    "ĠAnno": 1625,
    "Ġinquam": 1626,
    "Ġscient": 1627,
    "21": 1628,
    "Ġeffic": 1629,
    "uri": 1630,
    "Ġdictum": 1631,
    "Ġtrib": 1632,
    "Ġauc": 1633,
    "reg": 1634,
    "ena": 1635,
    "Ġmodi": 1636,
    "ĠAmericae": 1637,
    "so": 1638,
    "Ġfit": 1639,
    "itatu": 1640,
    "Ġessent": 1641,
    "Ġecclesiae": 1642,
    "ĠIuli": 1643,
    "Ġunivers": 1644,
    "ĠFranciae": 1645,
    "Ġpac": 1646,
    "Ġfer": 1647,
    "rog": 1648,
    "Ġfor": 1649,
    "Ġaliqua": 1650,
    "Ġadvers": 1651,
    "Ġantiqu": 1652,
    "Ġlibero": 1653,
    "Ð»": 1654,
    "lia": 1655,
    "Ġduo": 1656,
    "Ġtrad": 1657,
    "ign": 1658,
    "Ġbeat": 1659,
    "andi": 1660,
    "ĠW": 1661,
    "Ġvult": 1662,
    "entium": 1663,
    "ibile": 1664,
    "ĠFrancicum": 1665,
    "onis": 1666,
    "Ġmir": 1667,
    "icam": 1668,
    "emb": 1669,
    "Ġvet": 1670,
    "Ġcond": 1671,
    "Ġarg": 1672,
    "Ġearum": 1673,
    "ĠquÃ¦": 1674,
    "Ġprius": 1675,
    "plic": 1676,
    "Ġdico": 1677,
    "ĠTh": 1678,
    "Ġverbum": 1679,
    "Ġelig": 1680,
    "Ġquic": 1681,
    "ach": 1682,
    "Ġpossess": 1683,
    "Ġanimi": 1684,
    "Ġprimo": 1685,
    "),": 1686,
    "Ġ%)": 1687,
    "Ġmon": 1688,
    "lim": 1689,
    "arem": 1690,
    "Ġdum": 1691,
    "Ġutrum": 1692,
    "Ġconsul": 1693,
    "Ġmulto": 1694,
    "Ġdebet": 1695,
    "iores": 1696,
    "Ġev": 1697,
    "Ġquisquam": 1698,
    "ung": 1699,
    "lex": 1700,
    "ime": 1701,
    "abit": 1702,
    "Ġcomitatus": 1703,
    "ĠReg": 1704,
    "Ġlingua": 1705,
    "ard": 1706,
    "Ġvenit": 1707,
    "Ġgrav": 1708,
    "Ġmand": 1709,
    "Ġhunc": 1710,
    "oth": 1711,
    "Ġdici": 1712,
    "Ġaudiv": 1713,
    "ĠEr": 1714,
    "Ġaudi": 1715,
    "Ġnecesse": 1716,
    "Ġpostea": 1717,
    "erbum": 1718,
    "la": 1719,
    "Ġcomitatu": 1720,
    "Ġanimo": 1721,
    "Ġhaud": 1722,
    "Ġmelius": 1723,
    "Ġeiusdem": 1724,
    "Ġrationem": 1725,
    "terea": 1726,
    "Ġauctor": 1727,
    "na": 1728,
    "Ġed": 1729,
    "Ġpulch": 1730,
    "ei": 1731,
    "Ġlic": 1732,
    "Ġscire": 1733,
    "ebatur": 1734,
    "Ġannos": 1735,
    "Ġmiser": 1736,
    "Anglice": 1737,
    "cur": 1738,
    "Ġhabe": 1739,
    "Ġcel": 1740,
    "Ġmot": 1741,
    "endam": 1742,
    "Ġeadem": 1743,
    "utum": 1744,
    "Ġexplic": 1745,
    "Ġfamili": 1746,
    "Ġamp": 1747,
    "ĠDomini": 1748,
    "Ġgenere": 1749,
    "Ġsequitur": 1750,
    "Ġphilosoph": 1751,
    "ys": 1752,
    "qui": 1753,
    "ori": 1754,
    "ĠSp": 1755,
    "Ġaetern": 1756,
    "ĠHic": 1757,
    "Ġobs": 1758,
    "Ġsecund": 1759,
    "Ġtert": 1760,
    "unty": 1761,
    "ulp": 1762,
    "Ġipsam": 1763,
    "Ġarbit": 1764,
    "Ġinstit": 1765,
    "Ġfilium": 1766,
    "Ġart": 1767,
    "ypt": 1768,
    "ĠÃ": 1769,
    "Ġnol": 1770,
    "urus": 1771,
    "ĠCounty": 1772,
    "ationes": 1773,
    "averunt": 1774,
    "ĠRomae": 1775,
    "Ġreprehend": 1776,
    "abat": 1777,
    "Ġexemp": 1778,
    "Ġrespond": 1779,
    "Ġhodie": 1780,
    "idi": 1781,
    "agin": 1782,
    "ilio": 1783,
    "ebit": 1784,
    "Ġspir": 1785,
    "ĠCivitatibus": 1786,
    "mo": 1787,
    "Ġamet": 1788,
    "Ġperson": 1789,
    "Ġref": 1790,
    "ĠItaque": 1791,
    "Ġredd": 1792,
    "Ġdicunt": 1793,
    "Ġtuo": 1794,
    "Ġuel": 1795,
    "Ġcoll": 1796,
    "ĠFoederatis": 1797,
    "hib": 1798,
    "ras": 1799,
    "Ġeas": 1800,
    "onem": 1801,
    "icip": 1802,
    "ĠEst": 1803,
    "Ġlocum": 1804,
    "Ġch": 1805,
    "Ġiuxta": 1806,
    "Ġsoluta": 1807,
    "Ġcausam": 1808,
    "uti": 1809,
    "Ġdomus": 1810,
    "red": 1811,
    "Ġpossumus": 1812,
    "Ġeodem": 1813,
    "ation": 1814,
    "Ġillam": 1815,
    "alia": 1816,
    "20": 1817,
    "uis": 1818,
    "Ġmeo": 1819,
    "ates": 1820,
    "anda": 1821,
    "Ġprof": 1822,
    "iorem": 1823,
    "Ġtempora": 1824,
    "ĠAnt": 1825,
    "ĠPl": 1826,
    "....": 1827,
    "Ġcorporis": 1828,
    "ico": 1829,
    "icis": 1830,
    "ĠChrist": 1831,
    "Ġecce": 1832,
    "erim": 1833,
    "ĠÂ«": 1834,
    "Ġfin": 1835,
    "Ġperm": 1836,
    "Ġbib": 1837,
    "Ġparv": 1838,
    "itudinem": 1839,
    "ĠIsrah": 1840,
    "Sed": 1841,
    "Ġcogitat": 1842,
    "23": 1843,
    "quis": 1844,
    "arius": 1845,
    "ĠAeg": 1846,
    "Ġgaud": 1847,
    "Ġminima": 1848,
    "Ġpraest": 1849,
    "Ġhominis": 1850,
    "uetud": 1851,
    "XX": 1852,
    "Ġdicuntur": 1853,
    "Ġprofect": 1854,
    "Ġcirca": 1855,
    "25": 1856,
    "Ġlae": 1857,
    "ĠNihil": 1858,
    "Non": 1859,
    "Ġdiss": 1860,
    "Ġnaturae": 1861,
    "Ġalic": 1862,
    "Ġcal": 1863,
    "ĠIsrahel": 1864,
    "iuntur": 1865,
    "ensis": 1866,
    "Ġhabeat": 1867,
    "ĠGal": 1868,
    "Ġoportet": 1869,
    "uic": 1870,
    "Ġunus": 1871,
    "\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\": 1872,
    "ons": 1873,
    "Ġlabor": 1874,
    "Ġaliquo": 1875,
    "Ġprima": 1876,
    "Ġimpedit": 1877,
    "24": 1878,
    "26": 1879,
    "ĠId": 1880,
    "Ġdicam": 1881,
    "Ġclar": 1882,
    "ario": 1883,
    "erant": 1884,
    "onium": 1885,
    "essit": 1886,
    "ĠAnglice": 1887,
    "Ġnegot": 1888,
    "Ġpecuniam": 1889,
    "Ġang": 1890,
    "endit": 1891,
    "Ġepist": 1892,
    "Ġquamquam": 1893,
    "itates": 1894,
    "Ġ2000": 1895,
    "28": 1896,
    "ento": 1897,
    "let": 1898,
    "ident": 1899,
    "Ġlect": 1900,
    "Ġdicendum": 1901,
    "Ġhuman": 1902,
    "ma": 1903,
    "Ġ.": 1904,
    "Ġtur": 1905,
    "liae": 1906,
    "acob": 1907,
    "Ġmanu": 1908,
    "Can": 1909,
    "eh": 1910,
    "idem": 1911,
    "ulg": 1912,
    "Ġdicimus": 1913,
    "Ġdolore": 1914,
    "ispan": 1915,
    "Ġconsuetud": 1916,
    "Ġdixi": 1917,
    "Ġlocutus": 1918,
    "Ġoptio": 1919,
    "Ġcan": 1920,
    "Ġmi": 1921,
    "Ġfaciam": 1922,
    "elim": 1923,
    "mod": 1924,
    "Ġejus": 1925,
    "Ġfinem": 1926,
    "ĠZ": 1927,
    "itu": 1928,
    "ulae": 1929,
    "Ġprom": 1930,
    "Ġveniam": 1931,
    "Ġdomu": 1932,
    "\",": 1933,
    "Ġerunt": 1934,
    "Ġessentia": 1935,
    "ox": 1936,
    "Ġlux": 1937,
    "Ġdep": 1938,
    "Ġipsius": 1939,
    "Ġden": 1940,
    "antium": 1941,
    "Ġdict": 1942,
    "Ġerr": 1943,
    "Ġterrae": 1944,
    "Ġmeae": 1945,
    "Ġdicens": 1946,
    "Ġsex": 1947,
    "oni": 1948,
    "Ġcop": 1949,
    "Ġcust": 1950,
    "Ġatt": 1951,
    "Ġmortem": 1952,
    "ĠAegypt": 1953,
    "ãĥ": 1954,
    "Ġbre": 1955,
    "Ġsept": 1956,
    "istis": 1957,
    "ĠNunc": 1958,
    "epta": 1959,
    "aus": 1960,
    "modi": 1961,
    "Ġdil": 1962,
    "Ġdiu": 1963,
    "iri": 1964,
    "Ġexistim": 1965,
    "Ġumquam": 1966,
    "Ġdiffic": 1967,
    "Ð¾Ð": 1968,
    "ĠChristi": 1969,
    "par": 1970,
    "Ġrecip": 1971,
    "Ġdei": 1972,
    "ĠPost": 1973,
    "ĠPrae": 1974,
    "Ġ&": 1975,
    "etis": 1976,
    "ĠCur": 1977,
    "Ġmei": 1978,
    "rob": 1979,
    "Ġav": 1980,
    "ĠIll": 1981,
    ");": 1982,
    "andae": 1983,
    "Ġcerte": 1984,
    "ros": 1985,
    "Ġhost": 1986,
    "Ġaliquando": 1987,
    "Ġlege": 1988,
    "land": 1989,
    "itionem": 1990,
    "Ġdiem": 1991,
    "Ġmagnam": 1992,
    "Ġsimil": 1993,
    "Ġpugn": 1994,
    "Ġeligendi": 1995,
    "ered": 1996,
    "Ġlicet": 1997,
    "Ġvidentur": 1998,
    "\\/": 1999,
    "uere": 2000,
    "Ġto": 2001,
    "Ġhominibus": 2002,
    "Ġplaceat": 2003,
    "Ġmagist": 2004,
    "Ġnaturam": 2005,
    "Ġiuris": 2006,
    "Ġdelect": 2007,
    "Ġtecum": 2008,
    "ĠSc": 2009,
    "Ġincip": 2010,
    "Ġtabulat": 2011,
    "Ġbellum": 2012,
    "Ġvera": 2013,
    "eph": 2014,
    "Ġgenus": 2015,
    "Ġuxorem": 2016,
    "Ġsupra": 2017,
    "Ġvig": 2018,
    "ereb": 2019,
    "ĠIos": 2020,
    "Ġpol": 2021,
    "Ġpotestate": 2022,
    "Ġsalut": 2023,
    "Nam": 2024,
    "Ġeff": 2025,
    "Ġon": 2026,
    "Ġreper": 2027,
    "Ġpauc": 2028,
    "anu": 2029,
    "issima": 2030,
    "iret": 2031,
    "nis": 2032,
    "Ġcorpus": 2033,
    "30": 2034,
    "Ġsper": 2035,
    "ĠCar": 2036,
    "Ġseu": 2037,
    "Ġpropri": 2038,
    "Ġpopulo": 2039,
    "Ġdeinde": 2040,
    "ĠPet": 2041,
    "Ġaliter": 2042,
    "Ġalien": 2043,
    "Quod": 2044,
    "issent": 2045,
    "III": 2046,
    "Ġy": 2047,
    "Ġindic": 2048,
    "ĠIm": 2049,
    "Quid": 2050,
    "Ġalio": 2051,
    "Ġtotum": 2052,
    "Ġhonest": 2053,
    "cus": 2054,
    "Ġproxim": 2055,
    "Ġtabula": 2056,
    ".,": 2057,
    "Ġcong": 2058,
    "ipisc": 2059,
    "Ġposset": 2060,
    "Ġaccid": 2061,
    "Ġmodum": 2062,
    "Ġvitam": 2063,
    "erus": 2064,
    "eram": 2065,
    "imur": 2066,
    "Ġmultis": 2067,
    "Ġreprehenderit": 2068,
    "uen": 2069,
    "ĠEgo": 2070,
    "ĠIesus": 2071,
    "Ġmeli": 2072,
    "âĢĻ": 2073,
    "Ġfugiat": 2074,
    "Ġuid": 2075,
    "Ġlibert": 2076,
    "Ġpartes": 2077,
    "Ġvocem": 2078,
    "Ġnob": 2079,
    "Ġtuis": 2080,
    "Ġ2009": 2081,
    "Ġdesc": 2082,
    "Ġvelim": 2083,
    "ĠNov": 2084,
    "tu": 2085,
    "ioec": 2086,
    "Ġand": 2087,
    "Ġpae": 2088,
    "imis": 2089,
    "Ġcupid": 2090,
    ".)": 2091,
    "Ġquot": 2092,
    "Ġfur": 2093,
    "Ġopin": 2094,
    "uncta": 2095,
    "ioeces": 2096,
    "aliter": 2097,
    "ĠCat": 2098,
    "Ġpotentia": 2099,
    "Ġuno": 2100,
    "Ġof": 2101,
    "ĠIudae": 2102,
    "De": 2103,
    "29": 2104,
    "Ġport": 2105,
    "Ġquaerat": 2106,
    "embris": 2107,
    "ce": 2108,
    "ni": 2109,
    "oque": 2110,
    "Ġmitt": 2111,
    "Ġipsis": 2112,
    "Ġsuscip": 2113,
    "athol": 2114,
    "Ġmundum": 2115,
    "ulam": 2116,
    "ĠEp": 2117,
    "andem": 2118,
    "Ġmaius": 2119,
    "Ġmultum": 2120,
    "Ġsumma": 2121,
    "Ġcogitari": 2122,
    "Ġk": 2123,
    "abitur": 2124,
    "Ġben": 2125,
    "ou": 2126,
    "Ġequ": 2127,
    "accur": 2128,
    "Ġsucc": 2129,
    "ĠAs": 2130,
    "ĠAli": 2131,
    "Ġfuerunt": 2132,
    "Ġiudicium": 2133,
    "Ġingen": 2134,
    "accurate": 2135,
    "50": 2136,
    "Ġnunt": 2137,
    "ich": 2138,
    "ecto": 2139,
    "ivit": 2140,
    "Ġquidam": 2141,
    "ebus": 2142,
    "Ġlac": 2143,
    "ĠSt": 2144,
    "Ġaliae": 2145,
    "Ġhabeo": 2146,
    "Ð°Ð": 2147,
    "27": 2148,
    "iarum": 2149,
    "pr": 2150,
    "uss": 2151,
    "Ġfaciunt": 2152,
    "Ġscript": 2153,
    "Ġdisput": 2154,
    "hen": 2155,
    "Ġinim": 2156,
    "Ġpriv": 2157,
    "Ġpraed": 2158,
    "Ġlibro": 2159,
    "Ġputo": 2160,
    "Ġforte": 2161,
    "Ġgratiam": 2162,
    "Ġfrater": 2163,
    "Ġarbitr": 2164,
    "rac": 2165,
    "Ġsuos": 2166,
    "Ġcorr": 2167,
    "Ġdefin": 2168,
    "Ġcr": 2169,
    "Ġrog": 2170,
    "ress": 2171,
    "Ġfortasse": 2172,
    "Ġpublica": 2173,
    "Ġiterum": 2174,
    "lus": 2175,
    "ugn": 2176,
    "ãĤ": 2177,
    "Ġmanus": 2178,
    "Ġfruc": 2179,
    "ĠErgo": 2180,
    "33": 2181,
    "atu": 2182,
    "atibus": 2183,
    "entus": 2184,
    "Ġadipisc": 2185,
    "Ġvolo": 2186,
    "Ġteneb": 2187,
    "het": 2188,
    "pet": 2189,
    "inct": 2190,
    "Ġculp": 2191,
    "Ġfere": 2192,
    "Ġconv": 2193,
    "Ġtemporibus": 2194,
    "Ġprovincia": 2195,
    "Ġrecte": 2196,
    "lem": 2197,
    "Ġperic": 2198,
    "ĠMag": 2199,
    "Ġpropos": 2200,
    "Ġquicquam": 2201,
    "Ġaur": 2202,
    "ulorum": 2203,
    "Ġquaecumque": 2204,
    "ĠInt": 2205,
    "Ġaccep": 2206,
    "Ġfecisti": 2207,
    "Ġpuer": 2208,
    "Ã¡": 2209,
    "ariae": 2210,
    "Ġuti": 2211,
    "ilem": 2212,
    "issimus": 2213,
    "Ġopera": 2214,
    "Ġterr": 2215,
    "Ġalii": 2216,
    "Ġcas": 2217,
    "irum": 2218,
    "Ġlabore": 2219,
    "Ġeffect": 2220,
    "erentur": 2221,
    "ioni": 2222,
    "ĠAut": 2223,
    "ĠPer": 2224,
    "Ġoratio": 2225,
    "Ġpostquam": 2226,
    "Haec": 2227,
    "iit": 2228,
    "natus": 2229,
    "Ġ;": 2230,
    "Ġ<": 2231,
    "antes": 2232,
    "Ġalias": 2233,
    "Ġperd": 2234,
    "Ġ194": 2235,
    "Ġ/": 2236,
    "Ġaest": 2237,
    "Ġrev": 2238,
    "Ġ199": 2239,
    "ugust": 2240,
    "rb": 2241,
    "anae": 2242,
    "Ġdomo": 2243,
    "Ġq": 2244,
    "Ġmecum": 2245,
    "Ġnondum": 2246,
    "ĠNec": 2247,
    "Ġincidunt": 2248,
    "ron": 2249,
    "itationem": 2250,
    "ĠQuia": 2251,
    "ensi": 2252,
    "erimus": 2253,
    "Ġaff": 2254,
    "ĠHispan": 2255,
    "ĠDav": 2256,
    "Ġviri": 2257,
    "Ġusus": 2258,
    "ĠUnde": 2259,
    "ĠSpir": 2260,
    "Ġmar": 2261,
    "Ġlud": 2262,
    "tare": 2263,
    "Ġpopulum": 2264,
    "Ġgratia": 2265,
    "Ġfuturum": 2266,
    "Ġquodam": 2267,
    "Ġfacile": 2268,
    "Ġhabit": 2269,
    "Ġquibusdam": 2270,
    "Ġpopulus": 2271,
    "annes": 2272,
    "ifest": 2273,
    "Ġnar": 2274,
    "ren": 2275,
    "abis": 2276,
    "Ġdiebus": 2277,
    "Ġpotuit": 2278,
    "Ġaliquod": 2279,
    "Ġimag": 2280,
    "Ġhomine": 2281,
    "ix": 2282,
    "Ġiac": 2283,
    "Ġfem": 2284,
    "Ġgest": 2285,
    "Ġannis": 2286,
    "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2287,
    "Ġpertinet": 2288,
    "Ad": 2289,
    "Ex": 2290,
    "Ġped": 2291,
    "Ġnav": 2292,
    "ict": 2293,
    "Ġ20": 2294,
    "Quis": 2295,
    "ĠQuo": 2296,
    "Ġpuell": 2297,
    "Ġsententia": 2298,
    "Ġvalde": 2299,
    "Ġnesciunt": 2300,
    "32": 2301,
    "Ġson": 2302,
    "Ġhos": 2303,
    "Ġutil": 2304,
    "ĠHi": 2305,
    "libet": 2306,
    "Ġcoram": 2307,
    "Ġlocus": 2308,
    "Ġsequi": 2309,
    "Ġtestim": 2310,
    "Ġaug": 2311,
    "Ġmiss": 2312,
    "Ġdeum": 2313,
    "ĠNeque": 2314,
    "Ġanni": 2315,
    "Ġoff": 2316,
    "Ġnullum": 2317,
    "itudine": 2318,
    ".{": 2319,
    "verunt": 2320,
    "erd": 2321,
    "Ġini": 2322,
    "rec": 2323,
    "endus": 2324,
    "Ġfacti": 2325,
    "Ġlinguam": 2326,
    "Ġforma": 2327,
    "Num": 2328,
    "icem": 2329,
    "Ġfoed": 2330,
    "Ġvidere": 2331,
    "Ġsane": 2332,
    "Ġfortun": 2333,
    "Ġlitteras": 2334,
    "aretur": 2335,
    "Ġsuas": 2336,
    "iora": 2337,
    "Ġagere": 2338,
    "Ġverbis": 2339,
    "Ġsententiae": 2340,
    "Ġvivere": 2341,
    "quod": 2342,
    "ionum": 2343,
    "Ġurbe": 2344,
    "Ġcogno": 2345,
    "ĠSept": 2346,
    "Ġambul": 2347,
    "iscum": 2348,
    "Ġscriptum": 2349,
    "Ġsaeculo": 2350,
    "Ġconiunct": 2351,
    "itiis": 2352,
    "uris": 2353,
    "Ġiuc": 2354,
    "ĠLib": 2355,
    "Ġinterrog": 2356,
    "Ġpublicae": 2357,
    "Ġrespondit": 2358,
    "Ġextra": 2359,
    "ĠDavid": 2360,
    "yr": 2361,
    "Ġsin": 2362,
    "Ġmerc": 2363,
    "icorum": 2364,
    "Ġads": 2365,
    "Ġrepell": 2366,
    "Ġintellect": 2367,
    "lam": 2368,
    "ru": 2369,
    "Ġveh": 2370,
    "antibus": 2371,
    "ĠVerbum": 2372,
    "Ġscrips": 2373,
    "Ġmaiores": 2374,
    "Ġdam": 2375,
    "ĠAugust": 2376,
    "ostol": 2377,
    "Ġpatrem": 2378,
    "Ġdivis": 2379,
    "Ġdim": 2380,
    "itati": 2381,
    "Ġcast": 2382,
    "Ġurbem": 2383,
    "Ġdivers": 2384,
    "Ġignor": 2385,
    "Ġexspect": 2386,
    "non": 2387,
    "pici": 2388,
    "olog": 2389,
    "Ġrelin": 2390,
    "ĠPa": 2391,
    "Ġnostri": 2392,
    "Ġlinguae": 2393,
    "Ġeven": 2394,
    "quir": 2395,
    "anis": 2396,
    "ulit": 2397,
    "eperunt": 2398,
    "Ġnasc": 2399,
    "Ġvers": 2400,
    "Ġessem": 2401,
    "Ġmulti": 2402,
    "ĠDomine": 2403,
    "Ġdux": 2404,
    "ĠâĢĵ": 2405,
    "Ġra": 2406,
    "Ġaux": 2407,
    "Ġetsi": 2408,
    "Ġhered": 2409,
    "ania": 2410,
    "oss": 2411,
    "Ġmeis": 2412,
    "endis": 2413,
    "Ġpartem": 2414,
    "Ġpraesens": 2415,
    "Ġmundo": 2416,
    "Ġodio": 2417,
    "Ġoppidum": 2418,
    "ola": 2419,
    "ares": 2420,
    "Ġaccepit": 2421,
    "Ġcompos": 2422,
    "Ġcaelum": 2423,
    "36": 2424,
    "itae": 2425,
    "ulator": 2426,
    "ĠAc": 2427,
    "Ġillos": 2428,
    "âĢ¦": 2429,
    "ĠÂ»": 2430,
    "uisse": 2431,
    "Ġsor": 2432,
    "ith": 2433,
    "Ġhuic": 2434,
    "Ġass": 2435,
    "Ġpopuli": 2436,
    "Ġtota": 2437,
    "Ġullam": 2438,
    "ĠNum": 2439,
    "Ġanimae": 2440,
    "Ġcura": 2441,
    "amur": 2442,
    "Ġrelig": 2443,
    "ave": 2444,
    "Ġvideatur": 2445,
    "rop": 2446,
    "rent": 2447,
    "Ġadf": 2448,
    "istor": 2449,
    "Ġvideb": 2450,
    "ustr": 2451,
    "ĠEtiam": 2452,
    "ĠProv": 2453,
    "Ġperf": 2454,
    "Ġfiliis": 2455,
    "issimi": 2456,
    "Ġcorpore": 2457,
    "Ġfide": 2458,
    "Ġsust": 2459,
    "usc": 2460,
    "Ġfabul": 2461,
    "ĠPom": 2462,
    "Ġmanifest": 2463,
    "Ġsociet": 2464,
    "ow": 2465,
    "urr": 2466,
    "Ġfig": 2467,
    "ĠIl": 2468,
    "ĠVol": 2469,
    "Ġbonorum": 2470,
    "Ġ2011": 2471,
    "Ġadhib": 2472,
    "Ġmemoria": 2473,
    ".'": 2474,
    "Ġquar": 2475,
    "Ġlum": 2476,
    "ĠIacob": 2477,
    "Ġperven": 2478,
    "Ġhabuit": 2479,
    "Ġpatris": 2480,
    "Ġscriptor": 2481,
    "onte": 2482,
    "Ġli": 2483,
    "inqu": 2484,
    "endere": 2485,
    "Ġnullo": 2486,
    "Ġsubstantia": 2487,
    "Ġmulier": 2488,
    "ixit": 2489,
    "Ġparum": 2490,
    "Ġorient": 2491,
    "Ġarch": 2492,
    "ense": 2493,
    "elli": 2494,
    "Ġmundus": 2495,
    "Ġstatim": 2496,
    "nit": 2497,
    "Ðº": 2498,
    "Ñĥ": 2499,
    "eros": 2500,
    "Ġtut": 2501,
    "enus": 2502,
    "ectetur": 2503,
    "Ġsch": 2504,
    "Ġnostro": 2505,
    "Ġordin": 2506,
    "unquam": 2507,
    "Ġla": 2508,
    "Ġ24": 2509,
    "ertim": 2510,
    "ariis": 2511,
    "Ġlitteris": 2512,
    "aginta": 2513,
    "Ġeu": 2514,
    "Ġaffect": 2515,
    "onia": 2516,
    "idie": 2517,
    "Ġrefer": 2518,
    "atores": 2519,
    "rip": 2520,
    "rorum": 2521,
    "uram": 2522,
    "Ġpossid": 2523,
    "Ġpariatur": 2524,
    "Ġaliquis": 2525,
    "Ġfidem": 2526,
    "Ġculpa": 2527,
    "iendum": 2528,
    "lac": 2529,
    "Ġpret": 2530,
    "Ġiniqu": 2531,
    "Ġfre": 2532,
    "ara": 2533,
    "ĠIun": 2534,
    "ĠIanu": 2535,
    "Ġdicis": 2536,
    "Ġbonis": 2537,
    "Ġlegem": 2538,
    "Ġmanum": 2539,
    "Ġmateria": 2540,
    "Cum": 2541,
    "Ġcens": 2542,
    "Ġdeo": 2543,
    "iva": 2544,
    "Ġfratres": 2545,
    "Ġ2010": 2546,
    "Ġnescio": 2547,
    "Ġalicuius": 2548,
    "\",\"": 2549,
    "ax": 2550,
    "mus": 2551,
    "pi": 2552,
    "ond": 2553,
    "endae": 2554,
    "Ġquidquid": 2555,
    "Ġarc": 2556,
    "Ġmagni": 2557,
    "Ġmala": 2558,
    "ĠÂ§": 2559,
    "Î¿": 2560,
    "oniae": 2561,
    "Ġvia": 2562,
    "Ġvere": 2563,
    "Ġhort": 2564,
    "ecit": 2565,
    "Ġrel": 2566,
    "ante": 2567,
    "issem": 2568,
    "Ġdixerunt": 2569,
    "Ġamicitia": 2570,
    "Ġcompar": 2571,
    "Ġpecunia": 2572,
    "Ġofficia": 2573,
    "pectu": 2574,
    "Ġpal": 2575,
    "Ġuol": 2576,
    "Ġscripsit": 2577,
    "Ġsimplic": 2578,
    "Ġtotam": 2579,
    "Ġcircum": 2580,
    "Ġdemon": 2581,
    "Ġpossessionem": 2582,
    "fac": 2583,
    "Ġ11": 2584,
    "Ġhabebat": 2585,
    "andam": 2586,
    "Ġsolus": 2587,
    "Ġasper": 2588,
    "Ġaudivi": 2589,
    "Ġpass": 2590,
    "ĠIp": 2591,
    "ĠDec": 2592,
    "ĠPar": 2593,
    "ister": 2594,
    "Ġcunct": 2595,
    "Ġdare": 2596,
    "ĠMos": 2597,
    "Ġvidit": 2598,
    "Ġuero": 2599,
    "ĠVid": 2600,
    "Ġintra": 2601,
    "Ġboni": 2602,
    "Ġregem": 2603,
    "ĠLatine": 2604,
    "Ġtanta": 2605,
    "oh": 2606,
    "opt": 2607,
    "all": 2608,
    "Ġquamvis": 2609,
    "Ġanimam": 2610,
    "Ġnostris": 2611,
    "Ġassum": 2612,
    "Ġuxor": 2613,
    "erg": 2614,
    "itione": 2615,
    "stat": 2616,
    "ete": 2617,
    "Ġconsectetur": 2618,
    "Ġoculis": 2619,
    "Ġsententiam": 2620,
    "quidem": 2621,
    "ĠRomani": 2622,
    "Ġquat": 2623,
    "Ġdis": 2624,
    "Ġment": 2625,
    "enn": 2626,
    "entius": 2627,
    "Ġle": 2628,
    "ĠThe": 2629,
    "Ġpraesertim": 2630,
    "eptum": 2631,
    "Ġinvent": 2632,
    "Ġsaep": 2633,
    "Ġsensus": 2634,
    "Ġcustod": 2635,
    "Ġmundi": 2636,
    "Ġprovinciae": 2637,
    "Ġsy": 2638,
    "amen": 2639,
    "Ġquaes": 2640,
    "Ġanimus": 2641,
    "Ġfaciat": 2642,
    "Ġfacilis": 2643,
    "Ġ26": 2644,
    "ĠProvinc": 2645,
    "lect": 2646,
    "Î±": 2647,
    "Ġagn": 2648,
    "Ġparent": 2649,
    "ure": 2650,
    "Ġvinc": 2651,
    "Ġtem": 2652,
    "abile": 2653,
    "ĠII": 2654,
    "Ġtemporis": 2655,
    "Ġregis": 2656,
    "Ġ197": 2657,
    "Ġquisque": 2658,
    "Ġlittera": 2659,
    "sc": 2660,
    "ulc": 2661,
    "Ġnonne": 2662,
    "Ġret": 2663,
    "000": 2664,
    "Ġfeci": 2665,
    "Ġturp": 2666,
    "iebat": 2667,
    "Ġmer": 2668,
    "Ġcreatur": 2669,
    "Ġnumero": 2670,
    "Ġdominus": 2671,
    "ÃŃ": 2672,
    "Ġhi": 2673,
    "Ġquaeso": 2674,
    "Ġconsum": 2675,
    "Ġprophet": 2676,
    "Ġconting": 2677,
    "Ġ196": 2678,
    "Ġmilit": 2679,
    "cum": 2680,
    "eant": 2681,
    "uam": 2682,
    "itam": 2683,
    "Ġinde": 2684,
    "Ġantea": 2685,
    "Ġvalet": 2686,
    "ĠLatina": 2687,
    "Ġprimus": 2688,
    "ĠDic": 2689,
    "Ġscel": 2690,
    "Ġprincipio": 2691,
    "Ġlaet": 2692,
    "Ġisti": 2693,
    "Ġnat": 2694,
    "Ġfund": 2695,
    "imi": 2696,
    "Ġperpet": 2697,
    "ĠTum": 2698,
    "abulator": 2699,
    "Ġplacet": 2700,
    "crib": 2701,
    "Ġargum": 2702,
    "39": 2703,
    "lator": 2704,
    "qua": 2705,
    "quae": 2706,
    "umb": 2707,
    "ĠNull": 2708,
    "unda": 2709,
    "gu": 2710,
    "Ġviam": 2711,
    "ech": 2712,
    "Ġpossint": 2713,
    "Ġ28": 2714,
    "Ġplen": 2715,
    "Ġplane": 2716,
    "Ġfecerit": 2717,
    "Ġaudire": 2718,
    "Ġduae": 2719,
    "Ġisto": 2720,
    "Ġecclesiam": 2721,
    "Ġalterum": 2722,
    "Ġvix": 2723,
    "Ġdiffer": 2724,
    "Ġaestim": 2725,
    "Ġiniur": 2726,
    "Ġadul": 2727,
    "Ġlex": 2728,
    "Ġdolores": 2729,
    "Ġnumquid": 2730,
    "bulator": 2731,
    "Ġfel": 2732,
    "Ġdicat": 2733,
    "ĠPrim": 2734,
    "Ġpotes": 2735,
    "ioris": 2736,
    "Ġfilios": 2737,
    "Ġgener": 2738,
    "Ġamplius": 2739,
    "Ġintellectu": 2740,
    "null": 2741,
    "Ġnati": 2742,
    "Ġvac": 2743,
    "ecim": 2744,
    "Ġscio": 2745,
    "ĠâĢĺ": 2746,
    "Ġprincipium": 2747,
    "amp": 2748,
    "ute": 2749,
    "ĠCic": 2750,
    "ratus": 2751,
    "Ġcapt": 2752,
    "Ġconsilium": 2753,
    "ĠVen": 2754,
    "Ġsalv": 2755,
    "Ġsusc": 2756,
    "Ġproprium": 2757,
    "Ġporro": 2758,
    "ay": 2759,
    "Ġcondic": 2760,
    "ĠNe": 2761,
    "ĠMed": 2762,
    "ĠUrb": 2763,
    "Ġdecem": 2764,
    "ontific": 2765,
    "ĠAtque": 2766,
    "Ġpauper": 2767,
    "Ġexercitationem": 2768,
    "Ġceteris": 2769,
    "At": 2770,
    "rin": 2771,
    "Ġpropria": 2772,
    "ĠIoseph": 2773,
    "eremus": 2774,
    "Ġsemp": 2775,
    "Ġdata": 2776,
    "Ġutique": 2777,
    "Ġexper": 2778,
    "ĠEcce": 2779,
    "Ġgl": 2780,
    "eps": 2781,
    "Ġpraesid": 2782,
    "Ġconced": 2783,
    "cript": 2784,
    "35": 2785,
